{
  "site.name": "81041coin",
  "nav.home": "HOME",
  "nav.trade": "How to Buy",
  "nav.distribution": "Distribution",
  "nav.results": "Results",
  "nav.report": "Reports",
  "nav.faq": "FAQ",
  "lang.ja": "JA",
  "lang.en": "EN",
  "lang.zh": "中文",
  "footer.privacy": "プライバシーポリシー",
  "footer.terms": "利用規約",
  "footer.disclaimer": "免責事項",
  "footer.trade": "取引ガイド",
  "footer.distribution": "分配金制度",
  "footer.results": "過去の実績",
  "footer.faq": "FAQ",
  "footer.follow": "Official",
  "footer.x": "X",
  "footer.telegram": "Telegram",
  "footer.discord": "Discord",
  "prologue.l1": "あるスペースの配信中、それは突然起きた。",
  "prologue.l2": "ハッキング",
  "prologue.l3": "バーン処理を狙った、悪意ある攻撃。",
  "prologue.l4": "一瞬で信頼は崩れた。",
  "prologue.l5": "その後も、旧開発者のレスポンスは遅れ続け、連絡は途絶え、業務は停滞した。",
  "prologue.l6": "全ての連携、協力、コラボが白紙になった。",
  "prologue.l7": "しかし...",
  "hero.title": "From Meme to Movement",
  "hero.subtitle": "暗号資産の拡散力を、事故・犯罪の防止と被害者支援へ転換する。収益の50%を社会還元へ。",
  "diagram.title": "収益構造と使い道の内容（図で可視化）",
  "diagram.body": "購入者\n[買い] →← [売り]　　　　　　　　　　　　　　[社会貢献] 50%\n　　　　↓　　　　　　　　　　　　　　　　　↗  被害者支援／事故・犯罪防止\n　　[手数料]　→　　　　[最終収益]　　　　　→  [運営費用] 40%\n取引に応じて発生　　　　　　　　　　　　　 ↘  開発・運営・セキュリティ\n[雑益]　　　↗　　　　　　　　　　　　　　　　 [分配プール] 10%\n手数料以外の収入　　　　　　　　　　　　　　　　 分配のために積み立てる残高",
  "market.title": "リアルタイム表",
  "market.chart.title": "リアルタイムチャート（技術設計）",
  "market.chart.desc": "外部のチャートウィジェットを表示",
  "market.chart.fallback": "失敗時はフォールバック（静的メッセージ＋「外部で見る」リンク）",
  "market.chart.button": "外部で見る",
  "market.card.holders": "ホルダー数",
  "market.card.trades": "取引数（24h）",
  "market.card.liquidity": "流動性",
  "market.card.marketcap": "時価総額",
  "market.updated": "最終更新：{TIME}",
  "market.ago": "{N}秒前",
  "market.loading": "データ取得中…",
  "market.unavailable": "一時的に取得できません",
  "market.na": "—",
  "market.note": "データ提供：{SOURCE} / 更新：{INTERVAL}秒ごと / 時価総額：{TYPE}",
  "howto.cta": "購入方法はこちら",
  "howto.button": "取引ガイドへ",
  "pool.title": "分配金プール残高",
  "pool.desc": "分配金のために積み立てている分配プール用ウォレットに保管されている 81041 の現在残高です（オンチェーンで検証可能）。",
  "pool.amount": "現在残高（81041）：{AMOUNT}",
  "pool.updated": "最終更新：{UPDATED}",
  "pool.note1": "この残高は、プロジェクトのルールに基づき分配が発生する条件を満たした場合に使用されます",
  "pool.note2": "分配条件・対象・計算方法・手続きは 「分配金制度について」 に記載しています。",
  "pool.button": "分配金制度について",
  "results.title": "過去の実績を見る",
  "results.desc": "これまでの社会貢献の実績を投稿",
  "reports.title": "月次レポートを見る",
  "reports.desc": "毎月のお金の流れを、月ごとにまとめて公開支援に使った分／運営に使った分／積み立て残高を確認",
  "support.info.title": "情報提供のお願い",
  "support.info.subtitle": "警察庁指定重要指名手配",
  "support.info.scope": "未解決事件への情報提供",
  "support.info.detail": "対象: 全国の未解決事件・重要指名手配事件<br>目的: 事件解決と被害者支援のための情報収集",
  "support.info.text": "未解決事件に関する情報をお持ちの方は、警察への情報提供にご協力ください。 小さな情報でも、事件解決の糸口になる可能性があります。",
  "support.info.link": "警察庁 情報提供ページ",
  "support.info.note": "情報提供は匿名でも可能です",
  "support.info.phone": "電話での情報提供: 警察相談専用電話 #9110",
  "support.donate.title": "直接寄付をしたい方へ",
  "support.donate.text": "81041コインを通じた支援に加え、被害者支援団体への直接寄付は大きな力になります。",
  "support.donate.org": "公益社団法人 全国被害者支援ネットワーク",
  "support.donate.orgdesc": "犯罪被害者とその家族への支援活動を全国規模で展開している公益社団法人です。 精神的サポート、法的支援、経済的援助など、多岐にわたる支援を提供しています。",
  "support.donate.items": "電話・面接相談<br>裁判所・警察への付き添い<br>経済的支援<br>自助グループ運営支援",
  "support.donate.link": "寄付ページへ",
  "support.donate.note1": "寄付金控除の対象となります",
  "support.donate.note2": "クレジットカード・振込で寄付可能",
  "trade.title": "Bitgetで81041コインを購入する完全ガイド",
  "distribution.title": "分配金制度",
  "results.page.title": "過去の実績",
  "report.page.title": "レポート",
  "faq.page.title": "FAQ",
  "privacy.page.title": "プライバシーポリシー",
  "terms.page.title": "利用規約",
  "disclaimer.page.title": "免責事項",
  "trade.body": "━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>Bitgetで81041コインを購入する完全ガイド<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>このガイドでは、Bitgetを使って81041コインを購入する方法を<br>ステップバイステップで解説します。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>STEP 1：紹介リンクからアクセスして登録する<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>1. 必ず紹介リンクをタップして開く<br>2. メールアドレス または 電話番号で登録<br>3. パスワード設定<br>4. 認証コード入力 → 登録完了<br>[重要]<br>紹介リンクを使用することで手数料が30％で取引いただけます。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>STEP 2：ログイン後、本人確認を終わらせる<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>1. マイページ → 本人確認<br>2. 身分証提出<br>   (パスポート、運転免許証など)<br>3. 顔認証<br>4. 承認待ち（通常数分〜数時間）<br>[ポイント]<br>本人確認は後の取引に必須です。<br>早めに完了させておきましょう。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>STEP 3：ホーム画面から「入金する」を押す<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>ホーム画面 → 「入金する」ボタンをクリック<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>STEP 4：通貨で「SOL」を選択（USDTではない）<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>1. 「通貨を選択」の枠をクリック<br>2. 検索欄に「SOL」と入力<br>3. SOL を選択<br>[注意]<br>USDTではなく、必ず「SOL」を選択してください。<br>81041コインはSolanaチェーン上のトークンです。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>STEP 5：ネットワークは「SOL（Solana）」を選択<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>ネットワーク選択画面で<br>「SOL（Solana）」を選択<br>[重要警告]<br>ネットワークの選択を間違えると資金が届きません！<br>必ず「SOL（Solana）」を選択してください。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>STEP 6：表示されたアドレスにGMOからSOLを送金<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>1. 表示されたアドレスをコピー<br>2. GMOコインからSOLを送金<br>   GMOを使うとSOLによる送金が可能です。<br>   GMOの取引方法については各自確認してください。<br>3. 数分待つ<br>完了するとBitget資産に反映されます。<br>[ポイント]<br>初めての送金の場合は、少額でテスト送金することを<br>おすすめします。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>STEP 7：「取引する」→「現物」を開く<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>1. 下メニューから「取引する」をタップ<br>2. 「BTC/USDT」と書いてあるところをタップ<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>STEP 8：市場一覧から「81041」を検索<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>1. 検索欄に以下のコントラクトアドレス（CA）をペースト<br>   CA: 9SbNtqtnXbSGKvQv6G1XMzmoiEMNHoNWQNtMz7sbpump<br>2. 「81041coin」をタップ<br>[ポイント]<br>コントラクトアドレスは必ずコピー&ペーストしてください。<br>手入力すると間違える可能性があります。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>STEP 9：81041coinを購入（成行注文）<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>1. 注文方法 → 「成行」を選択<br>   初心者は成行注文がおすすめ<br>2. 購入したい金額を入力<br>3. 「購入：81041」ボタンをタップ<br>4. 注文を確認して実行<br>[注文方法の説明]<br>■ 成行注文（初心者向け）<br>現在の市場価格ですぐに購入できます。<br>確実に購入したい場合はこちらを選択。<br>■ 指値注文（上級者向け）<br>指定した価格になったら購入する注文方法。<br>希望価格で購入したい場合はこちらを選択。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>購入完了後の確認<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>1. 「資産」タブをタップ<br>2. 保有している81041コインの数量を確認<br>3. おめでとうございます！<br>   これで81041コインホルダーの一員です。<br>[重要なお知らせ]<br>長期保有することで、逮捕時報酬分配制度の対象になります。<br>詳しくは分配制度のページをご確認ください。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>よくある質問<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>Q1. GMOコイン以外からも送金できますか？<br>A1. はい、可能です。SOLを扱っている取引所であれば<br>    どこからでも送金できます。<br>Q2. 送金にどのくらい時間がかかりますか？<br>A2. 通常、数分から10分程度で完了します。<br>    ネットワークの混雑状況により多少前後します。<br>Q3. 最低購入金額はありますか？<br>A3. Bitgetの最低取引額に準じます。<br>    通常、数ドル相当から購入可能です。<br>Q4. 購入したコインはどこに保管されますか？<br>A4. Bitgetのウォレットに保管されます。<br>    外部ウォレットへの送金も可能です。<br>Q5. ネットワークを間違えて送金してしまいました<br>A5. 残念ながら、間違ったネットワークに送金した場合、<br>    資金の回収は非常に困難です。<br>    必ずテスト送金を行ってから本番送金してください。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>重要な注意事項<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>【ネットワーク選択について】<br>最も重要なのはネットワークの選択です。<br>必ず「SOL（Solana）」を選択してください。<br>間違ったネットワークを選択すると資金が失われます。<br>【テスト送金の推奨】<br>初めて送金する場合は、必ず少額でテスト送金を行い、<br>正しく届くことを確認してから本番送金してください。<br>【秘密鍵の管理】<br>アカウントのパスワードや秘密鍵は厳重に管理してください。<br>他人に教えたり、不審なサイトに入力しないでください。<br>【投資リスク】<br>暗号資産投資にはリスクが伴います。<br>必ず余剰資金で、自己責任で投資してください。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>【免責事項】<br>本ガイドは情報提供を目的としており、投資を推奨するものではありません。<br>暗号資産投資にはリスクが伴います。<br>投資判断は必ずご自身の責任で行ってください。<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "distribution.body": "逮捕時報酬とは？<br>1. この制度の狙い<br>「逮捕時報酬」は、長期保有者をはっきり優遇するための仕組みです。我々のミッションの達成は長期的に支えてくださったホルダーの皆様のおかげです!!<br>長期で支持していただける皆さんへ還元のための施策です。<br>この制度で実現したいことは、次の4つです。<br>長期保有者を明確に優遇する<br>「売らない行動」に強いインセンティブを与える<br>時間の経過と共に買いを促進する<br>2. 報酬の原資はどう貯まる？<br>報酬の元になるお金（分配プール）は、積立方式です。<br>毎月の純収益の 10% を「逮捕時分配プール」に積み立て<br>途中での分配（中間分配）はしない<br>逮捕時に 一括分配 する<br>つまり、時間が経つほどプールが増えやすく、結果として長期保有の価値が自然に高まる設計です。<br>「毎月10%が貯まってプールが増える」積立の図（積立箱にコインが月ごとに増えるイメージ）<br>3. 分配を受け取れる人の条件（対象者）<br>総供給量の 0.1%以上 を保有していること<br>この基準を満たした人だけが、逮捕時の分配対象になります。<br>現在の0.1％が何枚かを表で表す（自動更新）<br>4. “時間”を評価する：連続保有係数<br>この制度の核は、連続で保有し続けた月数を評価するところです。<br>係数テーブル<br>1ヶ月：1.0<br>2ヶ月：2.5<br>3ヶ月：4.0<br>4ヶ月：5.5<br>5ヶ月：7.5<br>6ヶ月以上：10.0<br>ルール<br>月1回スナップショットで保有状況を確認（不定期）<br>条件未達（例：売却して0.1%未満になる等）が1回でもあると、連続はリセット<br>上限は「6ヶ月で最大10」<br>5. “量”を評価する：保有率係数<br>量（保有率）も評価しますが、上限を設けより長期保有者が得をする設計をしています。<br>「保有率0.1%→2%で係数1→2」カーブのグラフ<br>保有率係数の式は制度案どおり。<br>（r＝保有率、0.001＝0.1%、0.02＝2%）<br>グラフに入れる文字<br>タイトル<br>「保有率係数カーブ（0.1% → 2%）」<br>X軸ラベル<br>保有率（%）<br>Y軸ラベル<br>保有率係数<br>上限保有率：2％<br>上限係数：2<br>＊２％以上の保有の場合でも係数は２です。<br>つまり、大口は多少有利になりますが、**“量だけで勝てない”**ように制御されています。<br>6. 最終的にどうやって分配額が決まる？<br>分配はとても透明で、計算はシンプルです。<br>────────────────────────────────────────<br>【保有状況】<br>【連続保有期間】───────────→【連続保有係数】<br>        │<br>        ▼<br>【保有率】────────────→【保有率係数】<br>                 ↓（統合）<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>        【個人係数】<br>　　　　個人の持つ数字<br>  連続保有係数 × 保有率係数<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>                 ↓<br>【全体との比較】<br>  個人係数 ÷ 全体係数合計<br>　　　　　　　　全体の係数をすべて足した数<br>        ↓<br>  個人割合<br>自分の取り分<br>                 ↓<br>【分配プール】<br>  逮捕時分配原資<br>                 ↓<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>        【最終分配額】<br>  分配プール × 個人割合<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>7. 何故長期で持った人が優遇されるか<br>最大値で比べると、<br>連続保有（時間）の最大：10<br>保有率（量）の最大：2<br>つまり 時間：量 ＝ 10：2 ＝ 5：1。設計の意図は明確で、お金（量）だけでは勝てない。いちばん報われるのは、長く持ち続けた人です。<br>８. まとめ<br>この施策は<br>長期で支持していただいたホルダーへ還元するとともに、<br>ミームコインという一時的な盛り上がりだけで終わってしまうという現実に立ち向かうための施策です",
  "results.body": "私たちの取り組みについて<br>本プロジェクトでは、社会課題への具体的なアクションとして寄付活動を行っています。その実績と使途について、透明性をもって公開していきます。<br>このページは、これまでの寄付実績を記録し、今後も継続的に更新していくアーカイブです。<br>（アーカイブ１）<br>第1回 寄付実績<br>■ 寄付先<br>公益社団法人 全国被害者支援ネットワーク<br>■ 寄付金額<br>81,000円<br>■ 寄付日<br>令和8年2月9日<br>寄付金の使途について<br>今回の寄付金は、以下の活動に活用される予定です。<br>法人の運営基盤の強化<br>広報・啓発活動の推進<br>犯罪被害相談員の育成および支援体制の充実<br>犯罪被害者支援は、継続的な体制づくりと人材育成が不可欠な分野です。本寄付が、必要な支援が必要な人に届く仕組みづくりの一助となることを願っています。",
  "report.body": "このページについて<br>このレポートは、月末で締めた収益・支出をもとに、そのお金を今月どのように使ったかを公開するページです。プロジェクト運営の透明性を高め、コミュニティの皆さまに活動内容を分かりやすく共有することを目的としています。",
  "faq.body": "1. 81041とは何ですか？<br>81041は、ミームコインの拡散力とコミュニティの力を、事故・犯罪の防止や被害者支援へつなげることを目的としたプロジェクトです。収益の一部を社会還元し、月次で報告します。<br>2. このプロジェクトは寄付団体ですか？<br>寄付団体そのものではありません。暗号資産プロジェクトとして運営され、収益の配分方針に基づいて社会還元（寄付等）を実施し、その実績を公開します。<br>3. 「収益の50%を社会還元」とは具体的に何ですか？<br>取引などで得られた純収益（Net Revenue）のうち、50%を被害者支援／事故・犯罪防止などの社会貢献に充てる方針です。内訳や月次の金額はレポートで公開します。<br>4. 残りの収益は何に使われますか？<br>方針として、社会還元50%のほか、運営費用40%（開発・運営・セキュリティ）、分配プール10%（将来の分配に備える積立）に割り当てます。<br>5. 「ライブ市場データ（Live Metrics）」は何を表示しますか？<br>ホルダー数、24時間取引数、流動性、時価総額などの指標を表示します。外部データを中継APIで取得し、一定間隔で更新します。取得できない場合は「一時的に取得できません」と表示されます。<br>6. 表示される市場データは正確ですか？<br>外部ソースに基づく参考情報です。遅延・欠損・差異が起こる可能性があります。必要に応じて外部サイトでも確認してください。<br>7. 81041の購入方法を教えてください<br>「取引ガイド（trade-guide.html）」に手順をまとめています。基本はUSDTを用意 → SOLに交換 → 外部ウォレットへ送金 → DEXでコントラクトアドレスを入力してSwap、という流れです。<br>8. 取引ガイドの「紹介リンク／招待コード」は必須ですか？<br>必須ではありません。紹介リンクを使うと特典が得られる場合がありますが、登録や購入の可否とは別です。<br>9. 外部ウォレットは何を使えばいいですか？<br>Solana対応のウォレット（例：Phantom等）を想定しています。どのウォレットでも、Solanaネットワークで送受信できることが重要です。<br>10. 送金で一番気をつけることは何ですか？<br>出金時のネットワーク選択ミスです。必ず「Solana」を選択してください。初回は少額のテスト送金を強く推奨します。<br>11. コントラクトアドレスはどこで確認できますか？<br>取引ガイドに記載されています。DEXで購入する際は、必ず公式が提示するアドレスと一致するか確認してください。<br>12. 「分配金プール残高」とは何ですか？<br>将来の分配のために積み立てている、分配プール用ウォレットに保管されている81041残高です。オンチェーンで検証可能です。<br>13. 分配はいつ行われますか？<br>制度上、「逮捕時」に一括分配する設計です。途中（中間）分配は行いません。詳細は「分配金制度（distribution.html）」をご覧ください。<br>14. 分配の対象になる条件は何ですか？<br>総供給量の0.1%以上を保有していることが基本条件です。さらに、連続保有月数（時間）と保有率（量）を係数化して分配割合を算出します。<br>15. 連続保有係数とは何ですか？<br>連続して保有し続けた月数を評価する仕組みです。条件を一度でも下回るとリセットされ、最大は6ヶ月以上で係数10になります。<br>16. 保有率係数とは何ですか？<br>保有率（量）を評価する係数ですが、上限が設けられています。2%以上保有していても係数は2で頭打ちとなり、「量だけで勝てない」設計です。<br>17. 分配額はどう計算されますか？<br>個人係数（連続保有係数×保有率係数）を全体の係数合計で割って割合を出し、分配プールに掛け合わせて最終分配額を算出します。<br>18. 「過去の実績（results.html）」には何が載りますか？<br>これまでの社会貢献（寄付など）の実績を、寄付先・金額・日付・使途の説明とともにアーカイブとして掲載します。必要に応じて証跡リンクも提示します。<br>19. 「レポート（report.html）」には何が載りますか？<br>月末締めの収益・支出をもとに、今月のお金の流れ（支援に使った分／運営に使った分／積み立て残高など）をまとめて公開します。<br>20. 直接寄付したい場合はどうすればいいですか？<br>「支援（Report & Donate）」セクションから、寄付先公式ページへの導線を用意します。被害者支援をご希望の方は直接寄付が推奨されています。<br>21. 情報提供（未解決事件など）はどこに連絡すればいいですか？<br>公的窓口への導線を掲載します。匿名での情報提供が可能な場合もあります。緊急時は適切な緊急通報を優先してください。<br>22. このサイトの内容は投資助言ですか？<br>いいえ。情報提供を目的としており、特定の投資行動を推奨するものではありません。暗号資産には価格変動リスクがあり、最終判断はご自身の責任で行ってください。<br>23. 旧開発者の件やハッキングの経緯はどこで見られますか？<br>ホーム（index.html）のプロローグで概要を示し、必要に応じてレポート等で事実関係や対応状況を整理して公開します。<br>24. 公式コミュニティはどこですか？<br>フッターから公式X / Telegram / Discordへアクセスできます。なりすましにご注意ください。<br>25. プライバシー／利用規約／免責事項はどこですか？<br>フッターに「プライバシーポリシー」「利用規約」「免責事項」へのリンクがあります。",
  "privacy.body": "最終更新日: 2026年02月14日<br>81041プロジェクト（以下「当プロジェクト」）は、本ウェブサイト（以下「本サイト」）をご利用いただくお客様（以下「ユーザー」）の個人情報およびプライバシーの保護に最大限の注意を払っております。本プライバシーポリシー（以下「本ポリシー」）は、当プロジェクトがどのような情報を収集し、どのように利用・管理するかを説明するものです。<br>1. 収集する情報<br>当プロジェクトは、以下の情報を収集する場合があります。<br>(1) ウォレットアドレス<br>ブロックチェーン上の公開情報として、トークン保有状況の確認や分配金制度の運用のために使用します。<br>(2) アクセスログ<br>IPアドレス、ブラウザの種類、アクセス日時、参照元URL等の技術的情報を、サイトの運営・改善・セキュリティ対策のために収集します。<br>(3) クッキー（Cookie）<br>本サイトでは、ユーザー体験の向上や統計分析のためにクッキーを使用する場合があります。ユーザーはブラウザの設定でクッキーを無効にすることができますが、一部機能が制限される場合があります。<br>2. 情報の使用目的<br>収集した情報は、以下の目的で使用されます。<br>• プロジェクトの運営・管理<br>• 分配金制度の実施（保有状況の確認、分配対象者の特定、分配額の計算等）<br>• 本サイトの改善・最適化<br>• セキュリティの維持・向上<br>• 統計データの作成および分析<br>• ユーザーサポートおよびお問い合わせへの対応<br>• 法令に基づく対応<br>3. 第三者への情報提供<br>当プロジェクトは、以下の場合を除き、ユーザーの個人情報を第三者に提供することはありません。<br>• ユーザーの同意がある場合<br>• 法令に基づく開示が必要な場合<br>• 人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合<br>• 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難である場合<br>• 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合<br>4. 外部サービスの利用<br>本サイトでは、以下のような外部サービスを利用する場合があります。これらのサービスには独自のプライバシーポリシーが適用されますので、各サービスのポリシーもご確認ください。<br>• 暗号資産取引所（Bitget等）<br>• 分散型取引所（DEX）<br>• ウォレットサービス（Phantom等）<br>• ブロックチェーンエクスプローラー（Solscan等）<br>• アクセス解析ツール<br>• チャート表示サービス<br>5. セキュリティ<br>当プロジェクトは、収集した情報の漏洩、滅失、毀損を防止するため、適切な安全管理措置を講じます。ただし、インターネット上の通信には完全な安全性を保証することはできないことをご理解ください。<br>6. 情報の保管期間<br>収集した情報は、利用目的を達成するために必要な期間、または法令により保管が義務付けられている期間保管します。<br>7. ユーザーの権利<br>ユーザーは、当プロジェクトが保有する自己の個人情報について、開示、訂正、削除等を請求する権利を有します。これらの請求については、下記お問い合わせ先までご連絡ください。<br>8. 本ポリシーの変更<br>当プロジェクトは、法令の変更やサービス内容の変更に応じて、本ポリシーを変更する場合があります。変更後のポリシーは、本サイトに掲載した時点で効力を生じるものとします。重要な変更がある場合は、本サイト上で通知いたします。<br>9. お問い合わせ<br>本ポリシーに関するお問い合わせは、以下の公式チャンネルまでお願いいたします。<br>X (Twitter): https://x.com/Nana27287418<br>Telegram: http://t.me/yoichi81041coin<br>Discord: https://discord.gg/62DJS8vUJ<br>以上",
  "terms.body": "最終更新日: 2026年02月14日<br>本利用規約（以下「本規約」）は、81041プロジェクト（以下「当プロジェクト」）が提供する本ウェブサイト（以下「本サイト」）および関連サービス（以下「本サービス」）の利用条件を定めるものです。本サービスをご利用いただくすべてのユーザー（以下「ユーザー」）は、本規約に同意したものとみなされます。<br>第1条（本サービスの概要）<br>本サービスは、Solanaブロックチェーン上のトークン「81041」に関する情報提供、取引ガイド、分配金制度の運営、社会貢献活動の報告等を目的としています。本サービスは情報提供を主目的としており、特定の投資行動を推奨するものではありません。<br>第2条（利用条件）<br>ユーザーは、以下の条件を満たす必要があります。<br>• 本規約、プライバシーポリシー、免責事項のすべてに同意すること<br>• 居住国の法令に従い、暗号資産の取引が合法的に行える資格を有すること<br>• 自己の判断と責任において本サービスを利用すること<br>• 虚偽の情報を提供しないこと<br>第3条（禁止事項）<br>ユーザーは、以下の行為を行ってはなりません。<br>• 法令または公序良俗に違反する行為<br>• 犯罪行為に関連する行為<br>• 当プロジェクト、他のユーザー、または第三者の権利を侵害する行為<br>• 本サービスの運営を妨害する行為<br>• 不正アクセス、コンピュータウイルスの送信等の行為<br>• 虚偽の情報を流布する行為<br>• 本サービスを利用した営業活動、宣伝活動、勧誘活動<br>• 他人になりすます行為<br>• マネーロンダリングその他の不正な資金移動に関与する行為<br>• その他、当プロジェクトが不適切と判断する行為<br>第4条（知的財産権）<br>本サイトに掲載されているコンテンツ（文章、画像、デザイン、ロゴ等）の著作権その他の知的財産権は、当プロジェクトまたは正当な権利者に帰属します。ユーザーは、権利者の許諾なく、これらを複製、転載、改変、販売等することはできません。<br>第5条（分配金制度）<br>1. 当プロジェクトは、「逮捕時分配金制度」を運営します。この制度の詳細は、本サイト内の「分配金制度について（distribution.html）」に記載されています。<br>2. 分配金を受け取る権利は、制度に定める条件を満たした場合にのみ発生します。<br>3. 分配金の支払いを保証するものではなく、制度は予告なく変更または終了する場合があります。<br>4. 分配金に関する税務上の取り扱いは、ユーザー自身の責任において処理するものとします。<br>第6条（リスクの認識）<br>ユーザーは、暗号資産の取引には以下のリスクが存在することを理解し、同意するものとします。<br>• 価格変動リスク: 暗号資産の価格は大きく変動する可能性があり、投資元本を失う可能性があります<br>• 流動性リスク: 市場の状況により、希望する価格・タイミングで売買できない可能性があります<br>• 技術的リスク: スマートコントラクトのバグ、ハッキング、ネットワーク障害等により損失が発生する可能性があります<br>• 規制リスク: 各国の法規制の変更により、取引が制限される可能性があります<br>• 取引所リスク: 取引所の倒産やサービス停止により、資産にアクセスできなくなる可能性があります<br>第7条（免責事項）<br>本サービスの利用に関する免責事項については、別途「免責事項（disclaimer.html）」をご確認ください。当該免責事項は、本規約の一部を構成します。<br>第8条（サービスの変更・中断・終了）<br>1. 当プロジェクトは、ユーザーへの事前通知なく、本サービスの内容を変更、中断、または終了することができます。<br>2. 当プロジェクトは、本サービスの変更、中断、または終了によりユーザーまたは第三者が被った損害について、一切の責任を負いません。<br>第9条（本規約の変更）<br>当プロジェクトは、必要に応じて本規約を変更することができます。変更後の規約は、本サイトに掲載した時点で効力を生じるものとします。ユーザーが変更後も本サービスを継続して利用する場合、変更後の規約に同意したものとみなされます。<br>第10条（分離可能性）<br>本規約のいずれかの条項が無効とされた場合でも、その他の条項は引き続き有効に存続するものとします。<br>第11条（準拠法および管轄裁判所）<br>1. 本規約の解釈および適用については、日本法を準拠法とします。<br>2. 本サービスに関連して生じた紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。<br>第12条（お問い合わせ）<br>本規約に関するお問い合わせは、以下の公式チャンネルまでお願いいたします。<br>X (Twitter): https://x.com/Nana27287418<br>Telegram: http://t.me/yoichi81041coin<br>Discord: https://discord.gg/62DJS8vUJ<br>以上",
  "disclaimer.body": "最終更新日: 2026年02月14日<br>本免責事項は、81041プロジェクト（以下「当プロジェクト」）が提供する本ウェブサイト（以下「本サイト」）および関連サービス（以下「本サービス」）の利用に関する免責事項を定めるものです。本サービスをご利用いただく前に、必ずお読みください。<br>1. 投資助言ではないこと<br>本サイトで提供される情報は、一般的な情報提供を目的としたものであり、特定の投資行動を推奨するものではありません。投資判断は、ユーザー自身の責任と判断において行ってください。当プロジェクトは、金融商品取引業者、投資助言業者ではなく、投資助言や投資推奨を行うものではありません。<br>2. 価格変動リスク<br>暗号資産（仮想通貨）の価格は、需給関係、市場環境、規制の変更、技術的要因等により大きく変動する可能性があります。投資元本を大幅に下回る、または全額を失う可能性があることを理解した上で取引を行ってください。<br>3. 技術的リスク<br>暗号資産およびブロックチェーン技術には、以下のような技術的リスクが存在します。<br>• スマートコントラクトのバグや脆弱性による損失<br>• ハッキングやサイバー攻撃による資産の喪失<br>• ネットワークの混雑や障害による取引の遅延・失敗<br>• ウォレットの秘密鍵の紛失による資産へのアクセス不能<br>• ブロックチェーンのフォークや仕様変更<br>• 送金先アドレスやネットワークの選択ミスによる資産の喪失<br>当プロジェクトは、これらの技術的問題により発生した損害について、一切の責任を負いません。<br>4. 市場データの正確性<br>本サイトに表示される市場データ（価格、取引量、流動性、ホルダー数等）は、外部ソースから取得した参考情報です。これらのデータには、遅延、欠損、不正確さが含まれる可能性があります。重要な判断を行う際は、複数の信頼できるソースで情報を確認してください。<br>5. 外部サービスおよび外部リンク<br>本サイトでは、暗号資産取引所、ウォレットサービス、ブロックチェーンエクスプローラー等の外部サービスへのリンクを提供する場合があります。これらの外部サービスは当プロジェクトが運営するものではなく、その内容、安全性、信頼性について当プロジェクトは一切の責任を負いません。外部サービスの利用は、ユーザー自身の責任において行ってください。<br>6. 分配金に関する免責<br>1. 「逮捕時分配金制度」は、プロジェクトの運営方針に基づくものであり、分配金の支払いを法的に保証するものではありません。<br>2. 分配金の支払いは、制度に定める条件が満たされた場合にのみ行われ、条件が満たされない場合や、プロジェクトの継続が困難になった場合、分配金が支払われない可能性があります。<br>3. 分配金制度は、予告なく変更または終了する場合があります。<br>4. 分配金の受取りに関する税務処理は、ユーザー自身の責任において行ってください。当プロジェクトは税務上のアドバイスを提供するものではありません。<br>7. 過去の実績は将来を保証しない<br>本サイトに掲載される過去の価格推移、実績、レポート等は、将来の結果を保証するものではありません。過去のパフォーマンスは、将来のパフォーマンスを示唆するものではないことをご理解ください。<br>8. プロジェクトの継続性<br>当プロジェクトは、コミュニティベースで運営されており、将来にわたる継続を保証するものではありません。市場環境の変化、規制の変更、技術的問題、運営上の理由等により、プロジェクトが中断または終了する可能性があります。<br>9. 法令遵守の責任<br>ユーザーは、自己の居住国および関連する法域の法令を遵守する責任を負います。一部の国・地域では暗号資産の取引が制限または禁止されている場合があります。ユーザーは、自己の責任において法令を確認し、遵守してください。<br>10. 損害賠償の制限<br>当プロジェクトは、本サービスの利用に関連して、ユーザーまたは第三者が被った以下のような損害について、その原因の如何を問わず、一切の責任を負いません。<br>• 直接損害、間接損害、特別損害、付随的損害、派生的損害<br>• 利益の喪失、データの喪失、事業機会の喪失<br>• 暗号資産の価格変動による損失<br>• 取引の失敗、送金ミス、秘密鍵の紛失等による損失<br>• ハッキング、不正アクセス、技術的障害による損失<br>• 第三者の行為による損失<br>• 本サービスの中断、終了、変更による損失<br>ただし、当プロジェクトの故意または重過失による場合は、この限りではありません。<br>11. 情報の正確性<br>当プロジェクトは、本サイトに掲載する情報の正確性、完全性、有用性、適時性について、いかなる保証も行いません。本サイトの情報は予告なく変更される場合があります。<br>12. セキュリティ<br>当プロジェクトは、本サイトおよび本サービスのセキュリティ確保に努めますが、完全な安全性を保証することはできません。インターネット通信、コンピュータシステムには常にセキュリティリスクが存在することを理解し、ユーザー自身でも適切なセキュリティ対策を講じてください。<br>13. 免責事項の変更<br>当プロジェクトは、必要に応じて本免責事項を変更することができます。変更後の免責事項は、本サイトに掲載した時点で効力を生じるものとします。<br>14. お問い合わせ<br>本免責事項に関するお問い合わせは、以下の公式チャンネルまでお願いいたします。<br>X (Twitter): https://x.com/Nana27287418<br>Telegram: http://t.me/yoichi81041coin<br>Discord: https://discord.gg/62DJS8vUJ<br>重要な注意事項<br>暗号資産への投資は、高いリスクを伴います。投資は必ず余剰資金で行い、失っても生活に支障をきたさない範囲で行ってください。不明な点がある場合は、専門家（弁護士、税理士、ファイナンシャルアドバイザー等）にご相談ください。<br>以上",
  "distribution.table.metric": "指標",
  "distribution.table.value": "値",
  "distribution.table.total": "総供給量",
  "distribution.table.supply01": "総供給量の0.1%",
  "distribution.table.updated": "最終更新",
  "distribution.table.loading": "データ取得中…",
  "distribution.table.error": "一時的に取得できません",
  "vision.title": "私たちのビジョン",
  "vision.body": "<p><strong>1. なぜミームコインで？</strong></p><p>「わざわざ暗号資産を使わなくても、直接寄付や署名活動をすればいいのでは？」そう思われる方もいるでしょう。確かに、従来の手法にも価値があります。しかし、現在の犯罪捜査、特に指名手配犯の追跡は、従来の手法では解決できない深刻な壁に直面しています。</p><p><strong>―詳しく読む―</strong></p><p><strong>従来システムの限界</strong></p><p><strong>海外逃亡という絶対的な障壁</strong><br>犯人が一度国外へ逃れると、法執行機関の手段は著しく制限されます。国境という物理的・法的な壁が、正義の実現を阻みます。国際的な捜査協力には時間とコストがかかり、逃亡先の国によっては事実上の追跡不可能な状態に陥ります。</p><p><strong>市民の関心が力に変換されない構造</strong><br>市民がどれほど強い問題意識を持っていても、それを継続的な圧力や具体的な支援に変換する仕組みがほとんど存在しません。署名は集まっても、その後のアクションにつながらない。募金は一時的で、関心が薄れれば資金も途絶える。市民の想いが、持続的な力にならないのです。</p><p><strong>ミームコインだからこそ可能なこと</strong></p><p><strong>国境を越えるバイラル性</strong><br>ミームコインの拡散力は、従来のどんなキャンペーンをも凌駕します。ひとたび話題になれば、コインの名前とアイコンは24時間以内に世界中へ拡散します。英語圏、アジア、ヨーロッパ——犯人が潜伏している可能性のあるあらゆる地域で、このプロジェクトの存在が認知されます。これは、従来の国内メディアや募金活動では絶対に到達できなかった規模です。</p><p><strong>継続的な資金循環の自動化</strong><br>暗号資産の取引手数料は、プロジェクトが存続する限り永続的に発生します。一度限りの募金キャンペーンとは異なり、コミュニティが活発である限り、被害者支援と情報提供促進のための資金が途切れることはありません。これは、「関心の持続」が「資金の持続」に直結する、全く新しい仕組みです。</p><p><strong>透明性という信頼の基盤</strong><br>ブロックチェーン上のすべての取引は、誰でも、いつでも、どこからでも検証可能です。</p><p><strong>参加のハードルの低さ</strong><br>世界中の誰もが、スマートフォン一つで、数秒でこのムーブメントに参加できます。この圧倒的な参加障壁の低さが、グローバルな市民連帯を可能にします。</p><p><strong>このプロジェクトでしか達成できない目標</strong><br>このプロジェクトは、犯罪捜査が抱える「海外逃亡」と「市民の力の分散」という二つの根本的問題を、同時に突破できる唯一無二の取り組みです。従来の手法では絶対に到達できなかった、国境を越えたグローバルな市民連帯と、持続的な支援インフラを実現するため——それがこのプロジェクトがミームコインという形を選んだ理由です。</p><p><strong>2. ミームコインの在り方の変革</strong></p><p><strong>ミームコイン市場の深刻な現実</strong><br>現在のミームコイン市場は、深刻な構造的問題を抱えています。</p><p><strong>信頼を破壊する4つの病理</strong><br>短期的な投機による極端な価格変<br>具体的な社会的価値の欠如<br>制作者のみに利益が集中する不透明な収益構造<br>一時的な盛り上がりの後に消えていくコミュニティー</p><p>ミームコインは高い拡散力とコミュニティ形成力を持ちながら、その大半がエンターテインメントに終始し、社会への実質的な貢献をほとんど生み出してきませんでした。私たちはこの問題に正面から取り組みます。</p><p><strong>―詳しく読む―</strong></p><p><strong>ブロックチェーンの真の可能性</strong><br>ブロックチェーン技術は本来、資金の流れを完全に可視化し、誰もが検証できるという革新的な特性を持っています。</p><p><strong>透明性という革命</strong><br>この透明性こそが、従来の募金活動や支援システムが抱えていた「資金がどこに使われたのか分からない」という根本的な課題を解決する鍵なのです。すべての取引がブロックチェーン上に永久に記録され、世界中の誰もが、いつでも、リアルタイムで検証できる——これは、人類史上初めて実現可能になった、完全な財務透明性です。</p><p><strong>再現可能なモデルの確立</strong><br>私たちは、テクノロジーと市民参加を結合して社会問題を解決する、世界初の実例となることを目指しています。このプロジェクトは、暗号資産が金融投機の枠を超えて、社会問題解決のための実効性あるツールになり得ることを実証します。成功すれば、この枠組みは他の社会課題にも応用可能となります。未解決事件、環境保護、教育支援、医療アクセス——利益の出ない公益事業の衰退という資本主義のバグに資本主義の裏技で立ち向かいます。このプロジェクトは単独のプロジェクトではなく、社会的ミームコインという新しいカテゴリーの先駆けとなります。</p><p>私たちは信じています。暗号資産の拡散力は、もっと意味のあることに使えるはずだと。世界中から集まった人々が共通の目的のために協力するとき、その力は政府や大企業をも動かせます。これは単なる投資対象ではありません。これは、より安全で公正な社会を実現するための運動です。</p><p><strong>From Meme to Movement</strong></p><p><strong>ミームから社会運動へ</strong></p>",
  "diagram.buyers": "購入者",
  "diagram.buy": "[買い]",
  "diagram.sell": "[売り]",
  "diagram.fees": "[手数料]",
  "diagram.feesDesc": "取引に応じて発生",
  "diagram.netRevenue": "[最終収益]",
  "diagram.socialImpact": "[社会貢献] 50%",
  "diagram.socialImpactDesc": "被害者支援／事故・犯罪防止",
  "diagram.operations": "[運営費用] 40%",
  "diagram.operationsDesc": "開発・運営・セキュリティ",
  "diagram.otherIncome": "[雑益]",
  "diagram.otherIncomeDesc": "手数料以外の収入",
  "diagram.pool": "[分配プール] 10%",
  "diagram.poolDesc": "分配のために積み立てる残高",
  "diagram.mermaid": "graph LR\nA[\"👥 購入者\"] --> B[\"🛒 [買い]\"]\nB --> C[\"💰 [手数料]<br>取引に応じて発生\"]\nC --> D[\"🧾 [最終収益]\"]\nE[\"💰 [雑益]<br>手数料以外の収入\"] --> D\nD --> F[\"❤️ [社会貢献] 50%<br>被害者支援／事故・犯罪防止\"]\nD --> G[\"⚙️ [運営費用] 40%<br>開発・運営・セキュリティ\"]\nD --> H[\"💵 [分配プール] 10%<br>分配のために積み立てる残高\"]\nclassDef square fill:#111a24,stroke:#1c2a3a,color:#e6eef7,rx:0,ry:0\nclass A,B,C,D,E,F,G,H square\n",
  "intro.l1": "あるスペースの配信中、それは突然起きた。",
  "intro.l2": "ハッキング",
  "intro.l3": "バーン処理を狙った、悪意ある攻撃。",
  "intro.l4": "一瞬で信頼は崩れた。",
  "intro.l5": "その後も、旧開発者のレスポンスは遅れ続け、連絡は途絶え、業務は停滞した。",
  "intro.l6": "全ての連携、協力、コラボが白紙になった。",
  "intro.l7": "しかし...",
  "intro.l8": "コミュニティのメンバーがプロジェクトを受け継いだ。",
  "intro.l9": "このプロジェクトには守るべきものがある",
  "intro.l10": "これは単なるミームコインではない。",
  "intro.l11": "社会を変える試みだ。",
  "intro.l12": "From Meme to Movement",
  "prologue.l8": "コミュニティのメンバーがプロジェクトを受け継いだ。",
  "prologue.l9": "このプロジェクトには守るべきものがある",
  "prologue.l10": "これは単なるミームコインではない。",
  "prologue.l11": "社会を変える試みだ。",
  "prologue.l12": "From Meme to Movement",
  "intro.skip": "スキップ",
  "vision.section1.title": "1. なぜミームコインで？",
  "vision.section2.title": "2. ミームコインの在り方の変革",
  "vision.section1.body": "<p><strong>1. なぜミームコインで？</strong></p><p>「わざわざ暗号資産を使わなくても、直接寄付や署名活動をすればいいのでは？」そう思われる方もいるでしょう。確かに、従来の手法にも価値があります。しかし、現在の犯罪捜査、特に指名手配犯の追跡は、従来の手法では解決できない深刻な壁に直面しています。</p><p><strong>―詳しく読む―",
  "vision.section2.body": "<p><strong>ミームコイン市場の深刻な現実</strong><br>現在のミームコイン市場は、深刻な構造的問題を抱えています。</p><p><strong>信頼を破壊する4つの病理</strong><br>短期的な投機による極端な価格変動</p>",
  "vision.more": "詳しく読む",
  "vision.section1.summary": "<p>「わざわざ暗号資産を使わなくても、直接寄付や署名活動をすればいいのでは？」そう思われる方もいるでしょう。確かに、従来の手法にも価値があります。しかし、現在の犯罪捜査、特に指名手配犯の追跡は、従来の手法では解決できない深刻な壁に直面しています。</p><p>",
  "vision.section1.detail": "</p><p><strong>従来システムの限界</strong></p><p><strong>海外逃亡という絶対的な障壁</strong><br>犯人が一度国外へ逃れると、法執行機関の手段は著しく制限されます。国境という物理的・法的な壁が、正義の実現を阻みます。国際的な捜査協力には時間とコストがかかり、逃亡先の国によっては事実上の追跡不可能な状態に陥ります。</p><p><strong>市民の関心が力に変換されない構造</strong><br>市民がどれほど強い問題意識を持っていても、それを継続的な圧力や具体的な支援に変換する仕組みがほとんど存在しません。署名は集まっても、その後のアクションにつながらない。募金は一時的で、関心が薄れれば資金も途絶える。市民の想いが、持続的な力にならないのです。</p><p><strong>ミームコインだからこそ可能なこと</strong></p><p><strong>国境を越えるバイラル性</strong><br>ミームコインの拡散力は、従来のどんなキャンペーンをも凌駕します。ひとたび話題になれば、コインの名前とアイコンは24時間以内に世界中へ拡散します。英語圏、アジア、ヨーロッパ——犯人が潜伏している可能性のあるあらゆる地域で、このプロジェクトの存在が認知されます。これは、従来の国内メディアや募金活動では絶対に到達できなかった規模です。</p><p><strong>継続的な資金循環の自動化</strong><br>暗号資産の取引手数料は、プロジェクトが存続する限り永続的に発生します。一度限りの募金キャンペーンとは異なり、コミュニティが活発である限り、被害者支援と情報提供促進のための資金が途切れることはありません。これは、「関心の持続」が「資金の持続」に直結する、全く新しい仕組みです。</p><p><strong>透明性という信頼の基盤</strong><br>ブロックチェーン上のすべての取引は、誰でも、いつでも、どこからでも検証可能です。</p><p><strong>参加のハードルの低さ</strong><br>世界中の誰もが、スマートフォン一つで、数秒でこのムーブメントに参加できます。この圧倒的な参加障壁の低さが、グローバルな市民連帯を可能にします。</p><p><strong>このプロジェクトでしか達成できない目標</strong><br>このプロジェクトは、犯罪捜査が抱える「海外逃亡」と「市民の力の分散」という二つの根本的問題を、同時に突破できる唯一無二の取り組みです。従来の手法では絶対に到達できなかった、国境を越えたグローバルな市民連帯と、持続的な支援インフラを実現するため——それがこのプロジェクトがミームコインという形を選んだ理由です。</p><p>",
  "vision.section2.summary": "<p><strong>ミームコイン市場の深刻な現実</strong><br>現在のミームコイン市場は、深刻な構造的問題を抱えています。</p>",
  "vision.section2.detail": "<p><strong>信頼を破壊する4つの病理</strong><br>短期的な投機による極端な価格変動<br>具体的な社会的価値の欠如<br>制作者のみに利益が集中する不透明な収益構造<br>一時的な盛り上がりの後に消えていくコミュニティー</p><p>ミームコインは高い拡散力とコミュニティ形成力を持ちながら、その大半がエンターテインメントに終始し、社会への実質的な貢献をほとんど生み出してきませんでした。私たちはこの問題に正面から取り組みます。</p><p><strong>ブロックチェーンの真の可能性</strong><br>ブロックチェーン技術は本来、資金の流れを完全に可視化し、誰もが検証できるという革新的な特性を持っています。</p><p><strong>透明性という革命</strong><br>この透明性こそが、従来の募金活動や支援システムが抱えていた「資金がどこに使われたのか分からない」という根本的な課題を解決する鍵なのです。すべての取引がブロックチェーン上に永久に記録され、世界中の誰もが、いつでも、リアルタイムで検証できる——これは、人類史上初めて実現可能になった、完全な財務透明性です。</p><p><strong>再現可能なモデルの確立</strong><br>私たちは、テクノロジーと市民参加を結合して社会問題を解決する、世界初の実例となることを目指しています。このプロジェクトは、暗号資産が金融投機の枠を超えて、社会問題解決のための実効性あるツールになり得ることを実証します。</p><p>成功すれば、この枠組みは他の社会課題にも応用可能となります。未解決事件、環境保護、教育支援、医療アクセス——利益の出ない公益事業の衰退という資本主義のバグに資本主義の裏技で立ち向かいます。このプロジェクトは単独のプロジェクトではなく、社会的ミームコインという新しいカテゴリーの先駆けとなります。</p><p>私たちは信じています。暗号資産の拡散力は、もっと意味のあることに使えるはずだと。世界中から集まった人々が共通の目的のために協力するとき、その力は政府や大企業をも動かせます。</p><p>これは単なる投資対象ではありません。</p><p>これは、より安全で公正な社会を実現するための運動です。</p><p><strong>From Meme to Movement</strong><br>ミームから社会運動へ</p>"
}